{
    "销售误导": "指保险销售过程中，通过隐瞒关键信息、夸大保障责任、承诺不确定收益、误导投保条件等方式，诱使消费者订立保险合同的行为。审核重点：宣传材料/销售话术是否存在上述情形，是否明确提示免责、费用等关键信息。",
    "双录": "指保险销售关键环节（如向60岁以上投保人销售长期保险、销售投资型保险等），需对销售过程进行录音录像的监管要求。审核重点：宣传材料是否提示双录义务，销售行为是否完整留存双录资料。",
    "格式条款提示说明义务": "指保险公司对保险合同中的格式条款（尤其是免责条款、费用扣除、退保损失等），需以显著方式提示消费者并进行明确说明的义务。审核重点：宣传材料中格式条款是否加粗/变色/弹窗提示，是否有“已阅读并理解”的确认环节。",
    "退保损失": "指消费者在保险合同有效期内申请退保时，保险公司扣除手续费、风险保费等后，退还的现金价值低于已交保费的差额。审核重点：宣传材料是否明确告知“退保可能产生损失”，是否提示犹豫期外退保的具体损失规则。",
    "禁止捆绑销售": "指不得强制消费者在购买保险产品时，附加购买其他非必要产品或服务（如强制捆绑理财产品、增值服务）的监管要求。审核重点：宣传文案是否存在“购买本保险需搭配XX产品”等捆绑表述。",
    "客户信息保护": "指保险公司需对消费者的个人信息（姓名、身份证号、联系方式、健康信息等）承担保密义务，不得非法收集、使用、泄露。审核重点：宣传材料是否提示信息保护政策，是否存在过度收集信息的要求。",
    "犹豫期退保权益": "指消费者在犹豫期内退保，保险公司需全额退还已交保费（仅扣除不超过10元的工本费）的法定权益。审核重点：宣传材料是否明确告知犹豫期时长、退保流程及无损失权益，是否存在“犹豫期退保需扣手续费”等误导表述。",
    "禁止代签名": "指严禁销售人员或他人代替投保人、被保险人签署保险合同的行为。审核重点：宣传材料是否提示“需本人亲笔签名”，销售流程是否存在代签名风险提示。",
    "理赔资料完整性要求": "指保险公司需明确告知消费者申请理赔时需提交的全部资料，不得在理赔时额外要求合同未约定的、不必要的资料。审核重点：宣传材料/理赔指引是否清晰列明所需资料，是否存在“隐性增加理赔门槛”的表述。",
    "投诉处理时限": "指保险公司收到消费者投诉后，需在规定时限内处理并反馈结果的监管要求（一般5个工作日内联系投诉人，30日内作出处理决定）。审核重点：宣传材料是否公示官方投诉渠道及处理时限，是否存在“投诉不予受理”等推诿表述。",
    "保险广告合规性": "指保险宣传广告需符合《广告法》《保险法》及监管规定，不得含有虚假内容、绝对化用语、误导性描述。审核重点：宣传广告是否经监管备案，是否存在“国家级”“最划算”“零风险”等违规表述。",
    "未成年人投保限额": "指对未成年人作为被保险人的身故保险金额设定的上限（如不满10周岁限额20万，10-18周岁限额50万）。审核重点：宣传材料是否明确未成年人投保的保额限制，是否存在“可超额投保”的误导。",
    "禁止不实陈述": "指保险公司及销售人员不得对保险产品的保障范围、保费、收益、理赔条件等作与合同约定不符的虚假陈述。审核重点：宣传文案与保险条款是否一致，是否存在“口头承诺优于条款”的暗示。",
    "风险提示义务": "指保险公司需向消费者充分提示保险产品的风险（如投资型保险的收益不确定风险、医疗险的免赔/免责风险）的义务。审核重点：宣传材料是否单独列明风险提示内容，是否以显著方式展示。",
    "续期保费提醒义务": "指保险公司需在续期保费缴纳日前，通过短信、电话等方式提醒消费者缴纳保费的义务。审核重点：宣传材料是否告知续期提醒方式，是否提示“未按时缴费可能导致合同失效”。",
    "保险责任免除明确说明": "指保险公司需对保险合同中“不承担赔偿/给付责任”的情形（如酒驾、故意行为、特定疾病除外），向消费者作出明确说明的义务。审核重点：宣传材料中免责条款是否清晰易懂，是否存在“模糊免责范围”的表述。",
    "禁止诱导超额投保": "指不得诱导消费者投保保额远超其实际保障需求或经济承受能力的保险产品。审核重点：宣传文案是否存在“保额越高越好”“多投多赔无上限”等诱导表述。",
    "增值服务可撤销性": "指保险公司宣传的增值服务（如绿通、救援），是否存在“可单方面撤销”“需满足额外条件才能享受”的隐性限制。审核重点：宣传材料是否明确增值服务的有效期限、撤销条件，是否存在“终身免费”等不可撤销的绝对承诺。",
    "保费自动扣除授权": "指消费者授权保险公司从指定账户自动扣除续期保费的行为。审核重点：宣传材料是否明确提示“自动扣费需经本人授权”，是否告知取消自动扣费的流程。",
    "保险产品适合性原则": "指保险公司需根据消费者的年龄、收入、健康状况、风险承受能力等，推荐与其需求匹配的保险产品，不得向消费者销售不适合的产品。审核重点：宣传材料是否提示“请根据自身情况选择产品”，是否存在“全员适配”等忽视适合性的表述。",
    "禁止夸大理赔效率": "指不得虚假宣传理赔速度（如“24小时到账”“秒赔”），若承诺理赔时效需符合实际且有明确条件。审核重点：宣传文案中的理赔时效表述是否有前提条件（如“资料齐全情况下”），是否与实际理赔流程一致。",
    "健康告知如实说明要求": "指投保人需向保险公司如实告知被保险人的健康状况，不得隐瞒或虚假陈述的义务；保险公司也不得诱导投保人隐瞒健康信息。审核重点：宣传材料是否提示健康告知义务，是否存在“无需如实告知”“小毛病不用提”等误导表述。",
    "保险条款可查阅性": "指保险公司需在宣传页面、销售环节，向消费者提供保险条款全文（可下载/可跳转查看）的要求。审核重点：宣传材料是否有“查看完整条款”的显著入口，是否存在“条款内容另行告知”等隐瞒条款的表述。",
    "禁止返佣": "指不得向投保人、被保险人或其利害关系人返还保险费或给予其他不正当利益（如返现金、送礼品、返购物卡）的监管要求。审核重点：宣传文案是否存在“投保返XX元”“买保险送礼品”等返佣暗示。",
    "理赔争议处理机制": "指消费者对理赔结果有异议时，可通过协商、调解、仲裁、诉讼等方式解决的流程。审核重点：宣传材料是否公示理赔争议处理渠道及流程，是否存在“理赔异议不予处理”等推诿表述。",
    "长期保险产品现金价值披露": "指销售长期保险产品时，需向消费者明确披露不同年度的现金价值、现金价值计算方式的义务。审核重点：宣传材料是否附带现金价值表，是否明确“现金价值可能低于已交保费”。",
    "互联网保险销售资质公示": "指通过互联网销售保险的机构，需在宣传页面显著位置公示保险业务经营许可证、备案信息、客服电话等资质信息的要求。审核重点：宣传材料是否完整公示上述资质信息，是否存在“无资质销售”的风险。",
    "禁止误导老年消费者": "指针对老年消费者（60岁以上）销售保险时，需使用通俗易懂的语言，不得隐瞒关键信息、夸大保障，需由亲属陪同或明确告知亲属的特殊要求。审核重点：宣传材料是否适配老年群体理解能力，是否有“适合老年人投保”的不实暗示。",
    "保险产品备案信息": "指保险产品需经银保监会备案或审批后才能销售的监管要求。审核重点：宣传材料是否公示产品备案号，是否存在销售未备案产品的情况。",
    "等待期": "指保险合同生效后，保险公司对特定风险（如重疾、医疗）不承担赔付责任的期限，目的是防止逆选择。不同险种等待期不同，医疗险通常30天，重疾险多为90-180天，宣传时需明确标注具体时长和适用责任。",
    "观察期": "与等待期含义相同，多见于医疗险、重疾险条款，宣传材料中若使用“观察期”需与条款表述一致，不得同时使用两个术语造成消费者混淆。",
    "续保审核": "指保险合同到期前，保险公司对投保人续保申请进行的资格审核，审核内容包括被保险人健康状况、理赔记录等。宣传时需明确“需审核”或“免审核”，不得隐瞒审核要求。",
    "保证续保期间": "指保险公司承诺不拒保、不调整费率和保障责任的具体期限，如“保证续保20年”。宣传时需明确期间起止时间，不得模糊表述为“终身保证续保”。",
    "费率可调": "指保证续保期间内，保险公司可根据行业平均赔付率、医疗通胀率等调整保费，但需符合监管要求并提前告知投保人。宣传时需明确“费率可调”及调整条件，不得承诺“费率固定”。",
    "保障续保": "非专业术语，消保审核中需禁止使用，易与“保证续保”混淆，可能构成误导。宣传材料中需统一使用“保证续保”并按监管要求标注条件。",
    "无理赔优惠": "指保险期间内未发生理赔，续保时可享受保费折扣、保额提升等优惠。宣传时需明确优惠条件和上限，不得夸大优惠幅度。",
    "理赔门槛": "指被保险人需自行承担的费用或满足的条件，如免赔额、报销比例等。宣传时需清晰列明所有门槛，不得隐瞒“有理赔门槛”的事实。",
    "社保内外用药": "医疗险报销范围的分类，社保内用药指纳入医保目录的药品，社保外用药指未纳入目录的药品。宣传时需明确“仅报社保内”或“社保内外都报”，不得模糊表述。",
    "定点医院": "指保险公司指定的、被保险人可享受理赔服务的医院。宣传时需明确定点医院的范围，如“二级及以上公立医院”，不得隐瞒医院限制。",
    "特药目录": "指医疗险中可报销的特定药品清单，多为抗癌药、罕见病药等高价药。宣传时需明确目录内容及查询方式，不得承诺“所有特药都可报”。",
    "质子重离子医院": "指提供质子重离子治疗的特定医院，如上海质子重离子医院。宣传时需明确可报销的医院名称，不得模糊表述为“所有质子重离子医院”。",
    "住院天数限制": "指医疗险对单次住院天数或年度累计住院天数的限制。宣传时需明确限制天数，不得隐瞒“有住院天数限制”的条款。",
    "手术等级限制": "指医疗险对不同等级手术的报销限制，如仅报销二级及以上手术。宣传时需明确手术等级划分标准，不得隐瞒限制条件。",
    "既往症": "指被保险人在投保前已患有的疾病或症状。宣传时需明确“既往症不赔”，不得承诺“可保既往症”（除非条款明确约定）。",
    "先天性疾病": "指出生时即存在的疾病，如先天性心脏病。多数保险产品将其列为除外责任，宣传时需明确提示，不得隐瞒免责情形。",
    "遗传性疾病": "指由遗传物质改变引起的疾病，如血友病。宣传时需明确是否在保障范围内，不得模糊表述。",
    "免责期": "与等待期含义相近，多见于意外险的意外医疗责任，如“意外医疗免责期3天”。宣传时需明确具体期限，不得与等待期混淆。",
    "宽限期缴费提醒": "指保险公司在宽限期内提醒投保人缴纳续期保费的义务。宣传时需明确提醒方式，如短信、电话，不得隐瞒未缴费的风险。",
    "保单现金价值贷款": "指投保人以保单现金价值为抵押向保险公司申请的贷款，贷款额度通常不超过现金价值的80%。宣传时需明确贷款利率和还款期限，不得夸大贷款功能。",
    "减保": "指投保人申请减少保险金额，以降低保费或提取部分现金价值。宣传时需明确减保的条件和影响，如“减保后保额降低，保障责任相应减少”。",
    "加保": "指投保人申请增加保险金额，保险公司可能要求重新核保。宣传时需明确加保的条件，如“需健康告知”，不得承诺“随时可加保”。",
    "转换条款": "指投保人可将现有保险产品转换为保险公司其他产品的条款，如定期寿险转换为终身寿险。宣传时需明确转换条件和费用，不得隐瞒限制。",
    "保险金给付方式": "指保险公司赔付保险金的方式，如一次性给付、分期给付。宣传时需明确给付方式，不得模糊表述。",
    "理赔申请材料": "指被保险人申请理赔时需提交的材料，如病历、发票、诊断证明等。宣传时需清晰列明材料清单，不得在理赔时额外要求未约定的材料。",
    "理赔审核时限": "指保险公司收到理赔申请后完成审核的时限，根据《保险法》规定，需在30日内作出核定。宣传时不得承诺超出法定时限的内容，如“24小时审核”（除非有明确条件）。",
    "豁免保费条款": "指被保险人或投保人发生合同约定的情形（如重疾、身故）时，可免交后续保费。宣传时需明确豁免的触发条件，如“被保险人确诊重疾后豁免保费”，不得夸大豁免范围。",
    "满期保险金": "指保险期限届满后，保险公司按合同约定给付的保险金，如两全险的满期返还。宣传时需明确满期金的计算方式，不得夸大返还金额。",
    "身故保险金": "指被保险人身故时，保险公司给付的保险金。宣传时需明确给付条件，如“等待期后身故”，不得隐瞒免责情形。",
    "全残保险金": "指被保险人全残时，保险公司给付的保险金。宣传时需明确全残的定义，如“双目永久完全失明”，不得模糊表述。",
    "重疾额外赔付": "指重疾险中，被保险人确诊特定重疾时，可额外获得的保险金，如“癌症额外赔付50%保额”。宣传时需明确额外赔付的条件和比例，不得夸大赔付金额。",
    "中症保障": "指重疾险中，对严重程度介于轻症和重疾之间的疾病的保障，赔付比例通常为50%-60%保额。宣传时需明确中症的种类和赔付条件，不得隐瞒“中症有等待期”。",
    "轻症保障": "指重疾险中，对早期疾病或轻度重疾的保障，赔付比例通常为20%-30%保额。宣传时需明确轻症的种类和赔付条件，不得承诺“轻症赔付无次数限制”（除非条款明确约定）。",
    "多次赔付间隔期": "指重疾险多次赔付时，两次赔付之间的间隔时间，如“重疾多次赔付间隔期180天”。宣传时需明确间隔期时长，不得隐瞒限制条件。",
    "疾病分组": "指重疾险多次赔付时，将重疾分为不同组别，同一组别内的疾病仅赔付一次。宣传时需明确疾病分组情况，不得隐瞒“同一组别疾病不重复赔付”。",
    "无疾病分组": "指重疾险多次赔付时，不将重疾分组，同一疾病可多次赔付（需满足间隔期）。宣传时需明确“无疾病分组”的条件，不得夸大保障范围。",
    "意外身故双倍赔付": "指意外险中，被保险人在特定情形下（如公共交通意外）身故，可获得双倍保额赔付。宣传时需明确特定情形的范围，不得承诺“所有意外都双倍赔付”。",
    "猝死保障": "指意外险中，对被保险人猝死的保障。宣传时需明确猝死的定义和赔付条件，如“猝死需在意外发生后24小时内死亡”，不得模糊表述。",
    "意外医疗报销比例": "指意外险对意外医疗费用的报销比例，如“社保内报销100%，社保外报销80%”。宣传时需明确报销比例和范围，不得隐瞒“有报销比例限制”。",
    "家财险室内财产保障": "指家财险对室内财产的保障，如家具、家电、衣物等。宣传时需明确保障范围，如“仅保室内自有财产”，不得隐瞒“不包含贵重物品”（除非额外投保）。",
    "家财险第三者责任": "指家财险对被保险人因过失导致第三者人身伤亡或财产损失的赔偿责任。宣传时需明确责任范围，如“仅保室内第三者责任”，不得隐瞒限制条件。",
    "车险不计免赔险": "指车险附加险，可免除被保险人需自行承担的免赔额部分。宣传时需明确适用的主险范围，如“机动车损失险不计免赔”，不得误导为“全赔”。",
    "车险绝对免赔额": "指车险中，保险人对每次事故的损失绝对不承担赔偿的金额。宣传时需明确免赔额金额，不得隐瞒“有绝对免赔额”。",
    "车险代位求偿": "指车险中，保险人赔偿被保险人后，有权向第三方责任人追偿。宣传时需明确代位求偿的范围，不得隐瞒被保险人的配合义务。",
    "旅游险紧急救援服务": "指旅游险提供的紧急救援服务，如医疗转运、紧急就医等。宣传时需明确救援服务的范围和条件，不得承诺“无限额紧急救援”。",
    "旅游险行程取消保障": "指旅游险对因特定原因（如突发疾病、天气原因）导致行程取消的保障。宣传时需明确取消原因的范围，不得隐瞒“有行程取消限制”。",
    "年金险领取年龄": "指年金险开始领取年金的年龄，如“60岁开始领取”。宣传时需明确领取年龄，不得模糊表述。",
    "年金险领取方式": "指年金险领取年金的方式，如按月领取、按年领取。宣传时需明确领取方式，不得隐瞒“领取方式不可变更”（除非条款明确约定）。",
    "万能险结算利率": "指万能险单独账户的实际结算利率，每月公布一次。宣传时需提示“结算利率不确定”，不得承诺“最低结算利率”（除非条款明确约定）。",
    "投连险投资账户": "指投连险中，用于投资的账户，如股票账户、债券账户。宣传时需明确投资风险，如“投资账户可能亏损”，不得承诺“保本保收益”。",
    "分红险红利来源": "指分红险红利的来源，包括死差益、利差益、费差益。宣传时需提示“红利不确定”，不得仅展示高档红利演示。",
    "保险合同复效": "指保险合同失效后，投保人在复效期内申请恢复合同效力。宣传时需明确复效条件，如“需健康告知”，不得夸大复效难度。",
    "保险合同终止": "指保险合同效力完全终止，如保险期限届满、理赔后终止。宣传时需明确合同终止的条件，不得隐瞒“理赔后合同终止”（除非条款明确约定）。",
    "保险合同解除": "指投保人或保险公司根据法律规定或合同约定解除保险合同。宣传时需明确解除的条件和后果，如“投保人解除合同可能产生退保损失”，不得隐瞒风险。"
}