{
    "百万医疗险": "指保额通常高达百万元级别的医疗保险产品，主要用于报销大额医疗费用，如住院费、手术费、特殊门诊费用等。宣传时需明确报销范围、免赔额、续保条件，不得隐瞒除外责任。",
    "重疾险": "指以特定重大疾病为给付条件的保险产品，被保险人确诊合同约定的重大疾病后，保险人一次性给付保险金。宣传时需明确保障的疾病种类、赔付条件，不得夸大疾病保障范围。",
    "意外险": "指以被保险人因意外事故导致的身故、伤残或医疗费用为给付条件的保险产品。宣传时需明确意外的定义、免责情形（如猝死是否属于保障范围），不得模糊表述。",
    "定期寿险": "指在约定的保险期限内，被保险人身故或全残时，保险人给付保险金的产品。保险期限届满后，合同终止，不退还保费。宣传时需明确保险期限和给付条件。",
    "终身寿险": "指保险期限为终身的寿险产品，无论被保险人何时身故，保险人均需给付保险金。部分产品具有现金价值，宣传时需区分保障功能和储蓄功能。",
    "分红险": "指除基本保险责任外，保险人将实际经营成果优于定价假设的盈余，按一定比例分配给投保人的保险产品。宣传时必须提示“分红不确定，可能为零”，不得承诺固定分红。",
    "万能险": "指包含保险保障功能并设有单独账户的人身保险产品，投保人可自主选择缴费方式和保额。宣传时需提示结算利率的不确定性，不得夸大收益。",
    "投连险": "指将保险保障与投资功能结合的产品，投保人缴纳的保费一部分用于保险保障，另一部分进入投资账户。宣传时需明确提示投资风险，不得承诺保本。",
    "驾乘意外险": "指以机动车驾驶人员和乘客为保障对象，因交通事故导致身故、伤残或医疗费用的保险产品。宣传时需明确保障范围（如是否包含非营运车辆），不得扩大保障对象。",
    "家财险": "指以家庭财产为保险标的，保障因火灾、盗窃、自然灾害等原因造成财产损失的产品。宣传时需明确保障的财产范围和免责情形（如贵重物品是否需额外投保）。",
    "车险交强险": "指机动车交通事故责任强制保险，是国家强制投保的险种，用于赔偿第三方的人身伤亡和财产损失。宣传时需明确交强险的赔偿限额，不得夸大保障作用。",
    "车险商业三者险": "指机动车商业保险中的第三者责任险，用于补充交强险的赔偿不足，保障被保险人对第三方的赔偿责任。宣传时需明确赔偿限额和免责情形。",
    "车损险": "指机动车商业保险中的车辆损失险，用于赔偿被保险车辆因碰撞、火灾、自然灾害等原因造成的损失。宣传时需明确保障范围和免赔额。",
    "不计免赔险": "指附加在主险上的保险产品，用于免除被保险人需自行承担的免赔额部分。宣传时需明确适用的主险范围，不得误导为“全赔”。",
    "预定利率": "指保险公司在定价时假设的投资收益率，用于计算保费和现金价值。宣传时不得将预定利率与实际收益混淆，不得夸大收益水平。",
    "等待期后确诊": "指重疾险、医疗险等产品中，被保险人需在等待期结束后确诊合同约定的疾病，才能获得赔付。宣传时需明确等待期时长和确诊条件，不得模糊表述。",
    "轻症豁免": "指被保险人确诊合同约定的轻症后，可免交后续保费，保险合同继续有效。宣传时需明确轻症的定义和豁免条件，不得夸大豁免范围。",
    "重疾多次赔付": "指重疾险产品中，被保险人可多次获得不同重疾的赔付，通常需满足间隔期要求。宣传时需明确间隔期、赔付次数和疾病分组情况，不得隐瞒限制条件。",
    "绿通服务": "指保险公司为客户提供的增值服务，如专家预约、住院安排、海外就医等。宣传时需明确服务的申请条件和范围，不得承诺无法提供的服务。",
    "保费豁免": "指被保险人或投保人发生合同约定的情形（如身故、重疾）时，可免交后续保费。宣传时需明确豁免的触发条件，不得模糊表述。",
    "满期返还": "指保险期限届满后，保险人按合同约定返还保费或保险金。宣传时需明确返还条件和金额，不得夸大返还比例。",
    "保障责任": "指保险人承担的赔偿或给付保险金的责任范围。宣传材料中需清晰列明所有保障责任，不得遗漏重要内容。",
    "除外责任": "指保险人不承担赔偿责任的情形，是消保审核重点。宣传时需以显著方式提示，不得隐藏或用小字标注。",
    "理赔流程": "指被保险人申请保险金的步骤，通常包括报案、提交材料、审核、赔付。宣传时需明确流程和所需材料，不得简化必要步骤。",
    "投保年龄": "指投保人可为被保险人投保的年龄范围。宣传时需明确年龄限制，不得接受超出范围的投保。",
    "职业类别": "指保险公司根据被保险人的职业风险划分的类别，不同职业类别保费不同，部分职业可能被拒保。宣传时需明确职业类别要求，不得隐瞒限制。",
    "保险期间": "指保险合同的有效期限。宣传时需明确保险期间的起止时间，不得模糊表述。",
    "缴费期间": "指投保人缴纳保费的期限。宣传时需明确缴费方式（如年交、月交）和期限，不得隐瞒缴费义务。",
    "现金价值表": "指长期保险合同中，列明不同年度现金价值的表格。宣传材料中需提供现金价值表，不得隐瞒现金价值的计算方式。",
    "红利演示": "指分红险产品中，对未来红利的模拟演示，通常分高中低三档。宣传时需明确提示演示不代表实际收益，不得仅展示高档红利。",
    "保单贷款": "指投保人以保单现金价值为抵押，向保险公司申请贷款。宣传时需明确贷款额度、利率和期限，不得夸大贷款功能。",
    "自动垫交保费": "指投保人未按时缴纳保费时，保险公司以保单现金价值垫交保费，维持合同效力。宣传时需明确垫交条件和利息，不得隐瞒费用。",
    "减额交清": "指投保人以保单现金价值为保费，一次性缴纳，降低保额后继续享受保障。宣传时需明确减额交清的条件和影响，不得模糊表述。",
    "宽限期": "指投保人未按时缴纳保费时，保险合同仍有效的期限（通常为60天）。宣传时需明确宽限期时长和后果，不得隐瞒未缴费的风险。",
    "复效期": "指保险合同失效后，投保人可申请恢复合同效力的期限（通常为2年）。宣传时需明确复效条件和流程，不得夸大复效难度。",
    "受益人": "指保险合同中约定的，有权领取保险金的人。宣传时需提示投保人指定受益人的重要性，不得默认法定受益人。",
    "投保人": "指与保险公司订立保险合同，并按照合同约定支付保费的人。宣传时需明确投保人的权利和义务，不得隐瞒告知义务。",
    "被保险人": "指其财产或人身受保险合同保障，享有保险金请求权的人。宣传时需明确被保险人的条件，不得接受不符合条件的被保险人。",
    "不可抗辩条款": "指保险合同生效满2年后，保险公司不得因投保人未如实告知而解除合同。宣传时需明确条款适用条件，不得夸大保障作用。",
    "代位求偿权": "指保险人赔偿被保险人后，有权向第三方责任人追偿。宣传时需明确代位求偿的范围，不得隐瞒被保险人的配合义务。",
    "比例赔付": "指保险人按保险金额与保险价值的比例承担赔偿责任。宣传时需明确比例计算方式，不得隐瞒赔付比例。",
    "定值保险": "指保险合同中约定保险价值的保险产品，如货物运输险。宣传时需明确保险价值的确定方式，不得模糊表述。",
    "不定值保险": "指保险合同中未约定保险价值，仅约定保险金额的产品，如家财险。宣传时需明确保险金额与保险价值的关系，不得隐瞒不足额投保的风险。",
    "重复保险": "指投保人对同一保险标的、同一保险利益、同一保险事故，向多个保险公司投保。宣传时需提示重复保险的理赔规则，不得鼓励重复投保。",
    "共同保险": "指多个保险公司共同承保同一保险标的，按比例承担赔偿责任。宣传时需明确共同保险的比例，不得隐瞒其他承保公司。",
    "追溯期": "指责任保险中，保险人对保险合同生效前发生的事故承担责任的期限。宣传时需明确追溯期时长和条件，不得扩大保障范围。",
    "索赔时效": "指被保险人向保险人申请赔偿的期限，通常为2年。宣传时需提示索赔时效，不得隐瞒超时索赔的后果。",
    "意外医疗": "指意外险中，对被保险人因意外导致的医疗费用进行报销的责任。宣传时需明确报销范围、免赔额和赔付比例，不得隐瞒限制条件。",
    "意外身故": "指意外险中，被保险人因意外导致身故时，保险人给付保险金的责任。宣传时需明确意外的定义，不得扩大保障范围。",
    "意外伤残": "指意外险中，被保险人因意外导致伤残时，保险人按伤残等级给付保险金的责任。宣传时需明确伤残等级标准，不得模糊表述。",
    "住院津贴": "指医疗险或重疾险中，按住院天数给付的补贴。宣传时需明确津贴金额和给付条件，不得夸大补贴标准。",
    "手术津贴": "指医疗险中，按手术类型给付的补贴。宣传时需明确手术分类和补贴金额，不得隐瞒限制条件。",
    "特药保障": "指医疗险中，对特定药品（如抗癌药）的费用报销责任。宣传时需明确药品清单和报销条件，不得夸大保障范围。",
    "质子重离子治疗": "指医疗险中，对质子重离子放疗的费用报销责任。宣传时需明确治疗机构和报销比例，不得隐瞒限制条件。",
    "异地就医": "指被保险人在非投保地就医的情况。宣传时需明确异地就医的报销规则，不得隐瞒报销比例差异。",
    "无理赔优待": "指被保险人在保险期间内未理赔，续保时可享受保费折扣或保额提升。宣传时需明确优待条件，不得夸大优惠幅度。"
}