[
  {
    "fileName": "《中国银保监会关于印发保险公司城乡居民大病保险业务管理办法的通知》（银保监发〔2021〕12 号）",
    "rule": "保险公司在宣传大病保险时，不得误导公众，不得减少或夸大保险责任，不得强制搭售其他商业保险产品。"
  },
  {
    "fileName": "2020年银保监会人身险部关于近期人身保险产品问题的通报（人身险部函[2020]157号）",
    "rule": "在产品宣传过程中，不得对产品期限、保险利益等进行虚假宣传，以免侵害消费者的合法权益。"
  },
  {
    "fileName": "2017年关于人身保险公司保险产品监管核查工作有关情况的通报（总第247 期）",
    "rule": "在产品销售宣传时，若公司强调‘投资组合’、‘投资收益’等内容，弱化保险产品的保障功能，则视为对消费者进行误导。"
  },
  {
    "fileName": "2019年银保监会办公厅关于人身保险产品近期典型问题的通报（银保监办发【2019】4号）",
    "rule": "在产品销售环节，若发现医疗保险产品的宣传文案中存在贬低国家医保政策的表述，则该产品的销售宣传不符合监管要求。"
  },
  {
    "fileName": "2022年《一年期以上人身保险产品信息披露规则》",
    "rule": "当保险公司销售普通型、分红型、万能型、投资连结型保险产品时，不得将这些产品的收益与银行储蓄、银行理财、基金、国债等进行简单比较，并且不得对投保人、被保险人、受益人及社会公众进行误导宣传。"
  },
  {
    "fileName": "2023年《保险销售行为管理办法》",
    "rule": "在保险销售宣传中，不得以捏造、散布虚假事实等手段恶意诋毁竞争对手，不得通过不当评比、不当排序等方式进行宣传，不得冒用或擅自使用与他人相同或近似等可能引起混淆的注册商标、字号、宣传册页。"
  },
  {
    "fileName": "2023年《保险销售行为管理办法》",
    "rule": "在保险销售宣传中，不得利用监管机构对保险产品的审核或备案程序，不得使用监管机构为该保险产品提供保证等引人误解的不当表述。"
  },
  {
    "fileName": "2023年《保险销售行为管理办法》",
    "rule": "在保险销售宣传中，不得引用不真实或不准确的数据和资料，不得隐瞒限制条件，不得进行虚假或夸大的表述，不得使用偷换概念、不当类比、隐去假设等不当宣传手段。"
  },
  {
    "fileName": "2023年《关于短期健康保险产品有关风险的提示》",
    "rule": "在销售保险产品时，不得使用'保费低至（最低)X元''每月X元起'保障高至（最高）X万'，以及'低至（最低）''起'高至（最高）'等词汇进行不当宣传。"
  },
  {
    "fileName": "2023年金监总局《关于促进专属商业养老保险发展有关事项的通知》",
    "rule": "当保险公司或接受其委托的商业银行通过本通知第十九条规定方式宣传和销售专属商业养老保险时，必须使用简明易懂的文字向投保人提示对利益演示不确定性的说明。"
  },
  {
    "fileName": "2023年金监总局《关于促进专属商业养老保险发展有关事项的通知》",
    "rule": "在宣传和销售专属商业养老保险时，不得将专属商业养老保险投资组合结算收益率与存款、理财产品等其他金融产品的收益率进行简单比较。"
  },
  {
    "fileName": "2023年金监总局《关于促进专属商业养老保险发展有关事项的通知》",
    "rule": "在宣传和销售专属商业养老保险时，不得按照投资组合的历史结算收益率对投资组合账户价值变动进行演示。"
  },
  {
    "fileName": "2023年金监总局《关于促进专属商业养老保险发展有关事项的通知》",
    "rule": "在宣传和销售专属商业养老保险时，不得隐瞒合同中的限制条件或重要内容。"
  },
  {
    "fileName": "2024年《中华人民共和国消费者权益保护法实施条例》",
    "rule": "在提供商品或服务信息时，经营者必须使用通俗易懂的语言，确保信息的真实性和全面性，不得通过虚构资质、资格、荣誉、交易信息、经营数据或篡改、编造、隐匿用户评价等方式进行虚假或引人误解的宣传，以避免欺骗或误导消费者。"
  },
  {
    "fileName": "2025版《人身保险产品“负面清单”》",
    "rule": "在护理保险产品设计场景下，产品不得设计为万能型，且护理责任风险保费占保费整体比例应不低于一定标准，确保不脱离风险保障本源。"
  },
  {
    "fileName": "2025年《关于加强万能型人身保险监管有关事项的通知》",
    "rule": "保险公司销售万能险产品，应当体现产品的保险属性，不得存在以下行为：1. 弱化万能险的人身保险保障属性，仅使用“利息”“预期收益”等词语宣传产品；2. 将万能险产品与其他金融产品进行简单类比或混同；3. 对万能险产品超过最低保证利率的保单利益提供间接或隐性担保；5. 万能险产品搭配其他保险产品的组合销售行为不规范；6. 金融监管总局规定的其他禁止性行为。"
  },
  {
    "fileName": "2018年银保监会《关于切实加强和改进保险服务的通知》",
    "rule": "在保险销售宣传过程中，宣传内容必须与保险合同条款保持一致，不得错误解读监管政策，不得使用或变相使用监管机构及其工作人员的名义或形象进行商业宣传。"
  },
  {
    "fileName": "2018年银保监会《关于切实加强和改进保险服务的通知》",
    "rule": "在宣传保险产品时，必须将其与其他性质和类别的金融产品区分开来展示，并明确标明其保险性质。"
  },
  {
    "fileName": "2018年银保监会《关于切实加强和改进保险服务的通知》",
    "rule": "在互联网保险业务中，宣传销售页面必须用简单、准确的语言描述产品的主要功能和特点，并突出说明容易引发歧义或消费者容易忽视的内容，禁止使用误导性的词语。"
  },
  {
    "fileName": "2019年《关于进一步规范金融营销宣传行为的通知》",
    "rule": "金融营销宣传不得以捏造、散布虚假事实等手段恶意诋毁竞争对手，损害同业信誉；不得通过不当评比、不当排序等方式进行金融营销宣传；不得冒用、擅自使用与他人相同或近似等有可能使金融消费者混淆的注册商标、字号、宣传册页。"
  },
  {
    "fileName": "2019年《关于进一步规范金融营销宣传行为的通知》",
    "rule": "金融营销宣传不得引用不真实、不准确的数据和资料；不得隐瞒限制条件；不得对过往业绩进行虚假或夸大表述；不得对资产管理产品未来效果、收益或相关情况作出保证性承诺，明示或暗示保本、无风险或保收益；不得使用偷换概念、不当类比、隐去假设等不当营销宣传手段。"
  },
  {
    "fileName": "2019年《侵害消费者权益乱象整治工作的通知》",
    "rule": "在营销宣传方面，禁止对产品和服务宣传时引用不真实不准确的数据和资料，对过往业绩进行虚假或夸大表述；禁止对资产管理类产品未来效果、收益等做出保证性承诺，明示或暗示保本、无风险或者保收益；禁止使用偷换概念、不当类比、隐去假设等手段，误导消费者相信或有理由相信金融产品和服务与自身风险承受能力相符。"
  },
  {
    "fileName": "2019年《侵害消费者权益乱象整治工作的通知》",
    "rule": "在销售方面，销售人员不得以其他金融产品名义宣传保险产品，例如将保险产品混同于储蓄、理财产品销售，导致消费者在不知情的情况下购买保险产品。"
  },
  {
    "fileName": "2019年《侵害消费者权益乱象整治工作的通知》",
    "rule": "在销售方面，销售人员不得引用不真实、不准确的数据和资料，不得对过往业绩进行虚假或夸大表述，不得对保险产品效果或收益做出与条款不符的承诺。不得为达到营销目的对与保险业务相关的法律、法规、政策作虚假宣传。不得以产品即将停售或费率即将调整为由进行不实宣传炒作，诱导消费者购买保险产品。"
  },
  {
    "fileName": "2019年《侵害消费者权益乱象整治工作的通知》",
    "rule": "在销售方面，销售人员不得隐瞒影响投保决策的内容。例如，不得隐瞒保单收益的不确定性、退保损失、保单风险及免责条款、保单缴费期限、保障期限、犹豫期等合同重要内容。在销售部分以‘保证续保’概念进行宣传的短期健康险产品时，必须向消费者主动充分说明产品存在整体调整产品费率或产品停售的可能。"
  },
  {
    "fileName": "2019年《侵害消费者权益乱象整治工作的通知》",
    "rule": "在银行保险机构及其从业人员利用网络、自媒体平台等进行营销宣传时，不得故意曲解政策，编造或传播虚假信息，误导消费者认为政府或监管部门对产品或服务提供保证。"
  },
  {
    "fileName": "2019年《商业银行代理保险业务管理办法》",
    "rule": "在制作和发布各类宣传材料时，必须确保材料按照保险条款全面、准确地描述保险产品，并在醒目位置对经营主体、保险责任、退保费用、现金价值和费用扣除情况进行提示。同时，不得夸大或变相夸大保险合同利益，不得承诺不确定收益或进行误导性演示，不得有虚报、欺瞒或不正当竞争的表述。"
  },
  {
    "fileName": "2019年《商业银行代理保险业务管理办法》",
    "rule": "在商业银行代理保险业务的场景下，不得将保险产品宣传为其他金融机构开发的产品进行销售。"
  },
  {
    "fileName": "2019年《商业银行代理保险业务管理办法》",
    "rule": "在商业银行代理保险业务的场景下，不得通过宣传误导、降低合同约定的退保费用等手段诱导消费者提前解除保险合同。"
  },
  {
    "fileName": "2020年《关于开展银行业保险业市场乱象整治“回头看”工作的通知》",
    "rule": "在销售理赔中，不得以保险产品即将停售或费率即将调整为由进行虚假宣传，诱导消费者购买保险产品。"
  },
  {
    "fileName": "2020年《关于开展银行业保险业市场乱象整治“回头看”工作的通知》",
    "rule": "在销售理赔中，不得以银行理财产品、银行存款、证券投资基金份额等其他金融产品的名义宣传销售保险产品。"
  },
  {
    "fileName": "2020年《关于开展银行业保险业市场乱象整治“回头看”工作的通知》",
    "rule": "在销售理赔中，不得对与保险业务相关的法律、法规、政策作虚假宣传。"
  },
  {
    "fileName": "2020年《关于开展银行业保险业市场乱象整治“回头看”工作的通知》",
    "rule": "在销售理赔中，不得对投保人隐瞒与保险合同有关的重要情况，不得夸大保险责任或保险产品收益，不得对保险公司的股东情况、经营状况以及过往经营成果作虚假宣传。"
  },
  {
    "fileName": "2016年《关于强化人身保险产品监管工作的通知》",
    "rule": "在宣传、销售人身保险新型产品的场景下，保险公司不得使用‘利息’‘预期收益’等词语宣传产品。"
  },
  {
    "fileName": "2016年《关于强化人身保险产品监管工作的通知》",
    "rule": "在宣传、销售人身保险新型产品的场景下，保险公司必须严格按照产品条款宣传产品的保险期限。"
  },
  {
    "fileName": "2016年保监会《关于强化人身保险产品监管工作的通知》",
    "rule": "在销售人身保险新型产品时，保险公司必须严格按照产品条款宣传产品的保险期限。"
  },
  {
    "fileName": "2017年保监会《关于规范人身保险公司产品开发设计行为的通知》",
    "rule": "对于保险公司进行的产品组合销售，应在产品销售和产品宣传材料中明确告知消费者为‘保险产品组合’或‘保险产品计划’。"
  },
  {
    "fileName": "2019年《关于进一步规范金融营销宣传行为的通知》",
    "rule": "金融营销宣传不得引用不真实不准确的数据资料，不得隐瞒限制条件，不得对过往业绩进行虚假或夸大表述"
  },
  {
    "fileName": "2019年《关于进一步规范金融营销宣传行为的通知》",
    "rule": "金融营销宣传不得对资产管理产品未来效果、收益或相关情况作出保证性承诺，明示或暗示保本、无风险或保收益"
  },
  {
    "fileName": "2019年《关于进一步规范金融营销宣传行为的通知》",
    "rule": "金融营销宣传不得通过捏造虚假事实恶意诋毁竞争对手，不得使用不当评比排序方式，不得冒用与他人相同或近似的注册商标、字号、宣传册页"
  },
  {
    "fileName": "2019年《关于进一步规范金融营销宣传行为的通知》",
    "rule": "金融营销宣传不得利用国务院金融管理部门或地方金融监管部门的审核备案程序误导消费者认为其提供保证，并应当提供产品信息查询方式"
  },
  {
    "fileName": "2019年《关于进一步规范金融营销宣传行为的通知》",
    "rule": "对未经国务院金融管理部门或地方金融监管部门审核备案的金融产品，不得进行预先宣传或促销"
  },
  {
    "fileName": "2019年《关于进一步规范金融营销宣传行为的通知》",
    "rule": "通过视频音频方式开展金融营销宣传的，应当采用足以引起注意且易于理解的适当形式披露警示、免责类信息"
  },
  {
    "fileName": "2021年《广告法》",
    "rule": "广告中表明商品或服务附带赠送的，必须明示赠送商品\\/服务的具体品种、规格、数量、有效期限及获取方式。"
  },
  {
    "fileName": "2021年《广告法》",
    "rule": "广告中禁止使用或变相使用中华人民共和国国旗、国歌、国徽、军旗、军歌、军徽等国家标志"
  },
  {
    "fileName": "2021年《广告法》",
    "rule": "广告中禁止使用或变相使用国家机关、国家机关工作人员的名义或形象"
  },
  {
    "fileName": "2021年《广告法》",
    "rule": "广告中禁止使用\"国家级\"、\"最高级\"、\"最佳\"等绝对化用语"
  },
  {
    "fileName": "2021年《广告法》",
    "rule": "广告中禁止出现损害国家尊严或泄露国家秘密的内容"
  },
  {
    "fileName": "2021年《广告法》",
    "rule": "广告中禁止含有妨碍社会安定、损害社会公共利益的内容"
  },
  {
    "fileName": "2021年《广告法》",
    "rule": "广告中禁止含有危害人身财产安全或泄露个人隐私的内容"
  },
  {
    "fileName": "2021年《广告法》",
    "rule": "广告中禁止含有妨碍社会公共秩序或违背社会良好风尚的内容"
  },
  {
    "fileName": "2021年《广告法》",
    "rule": "广告中禁止含有淫秽、色情、赌博、迷信、恐怖、暴力等不良内容"
  },
  {
    "fileName": "2021年《广告法》",
    "rule": "广告中禁止含有民族、种族、宗教、性别歧视内容"
  },
  {
    "fileName": "2021年《广告法》",
    "rule": "广告中禁止含有妨碍环境、自然资源或文化遗产保护的内容"
  },
  {
    "fileName": "2021年《广告法》",
    "rule": "广告内容涉及需行政许可的事项时，应当与许可内容相符合。"
  },
  {
    "fileName": "2021年《广告法》",
    "rule": "广告使用数据、统计资料、调查结果、文摘、引用语等引证内容时，应当真实、准确并表明出处。"
  },
  {
    "fileName": "2021年《广告法》",
    "rule": "引证内容有适用范围和有效期限的，广告中应当明确表示适用范围和有效期限。"
  },
  {
    "fileName": "2021年《广告法》",
    "rule": "广告中涉及专利产品或方法时，必须标明专利号和专利种类。"
  },
  {
    "fileName": "2021年《广告法》",
    "rule": "针对不满十四周岁的未成年人的商品或服务广告不得含有劝诱其要求家长购买广告商品或服务的内容。"
  },
  {
    "fileName": "2021年《广告法》",
    "rule": "针对不满十四周岁的未成年人的商品或服务广告不得含有可能引发其模仿不安全行为的内容。"
  },
  {
    "fileName": "2021年《广告法》",
    "rule": "广告中不得贬低其他生产经营者的商品或服务"
  },
  {
    "fileName": "2022年《一年期以上人身保险产品信息披露规则》",
    "rule": "保险公司对投资连结型保险产品演示保单利益时，应当采用乐观、中性、不利三档情景演示产品未来的利益给付，用于利益演示的假设投资回报率分别不得高于6%、3.5%和1%。"
  },
  {
    "fileName": "2022年《一年期以上人身保险产品信息披露规则》",
    "rule": "保险公司对分红型保险产品演示保单利益时，应当采用保证利益演示和红利利益演示两档演示产品未来的利益给付，用于利益演示的利差水平分别不得高于0、4.5%减去产品预定利率。"
  },
  {
    "fileName": "2022年《一年期以上人身保险产品信息披露规则》",
    "rule": "分红型、万能型、投资连结型保险产品的说明书及宣传材料演示保单利益时，必须根据监管要求演示产品未来的利益给付。"
  },
  {
    "fileName": "2022年《一年期以上人身保险产品信息披露规则》",
    "rule": "保单状态报告内容及数据不得作为销售宣传材料使用"
  },
  {
    "fileName": "2022年《人身保险产品信息披露管理办法》",
    "rule": "保险中介机构宣传材料中的产品信息内容必须与保险公司产品信息披露材料保持完全一致，不得存在任何差异或补充说明"
  },
  {
    "fileName": "2022年银保监会《关于规范和促进商业养老金融业务发展的通知》",
    "rule": "商业养老金融产品宣传材料和销售文件内容应当简明易懂，禁止出现与事实不符或引人误解的表述"
  },
  {
    "fileName": "2022年银保监会《关于规范和促进商业养老金融业务发展的通知》",
    "rule": "符合本通知规定的商业养老金融产品可在产品名称和营销宣传中使用\"养老\"字样；其他金融产品禁止在名称和营销宣传中使用\"养老\"或其他可能造成混淆的字样"
  },
  {
    "fileName": "2023年《保险销售行为管理办法》",
    "rule": "保险销售宣传在形式上和实质上不得超出保险公司、保险中介机构合法经营资质所载明的业务许可范围及区域。"
  },
  {
    "fileName": "2023年《保险销售行为管理办法》",
    "rule": "保险销售宣传需明示所销售宣传的是保险产品。"
  },
  {
    "fileName": "2023年《保险销售行为管理办法》",
    "rule": "保险销售宣传不得引用不真实、不准确的数据和资料，不得隐瞒限制条件，不得进行虚假或者夸大表述，不得使用偷换概念、不当类比、隐去假设等不当宣传手段。"
  },
  {
    "fileName": "2023年《保险销售行为管理办法》",
    "rule": "保险销售宣传不得以捏造、散布虚假事实恶意诋毁竞争对手，不得通过不当评比、排序进行宣传，不得冒用或擅自使用与他人相同或近似的注册商标、字号、宣传册页。"
  },
  {
    "fileName": "2023年《保险销售行为管理办法》",
    "rule": "保险销售宣传不得利用监管机构对保险产品的审核或备案程序，不得使用监管机构为该产品提供保证等引人误解的表述。"
  },
  {
    "fileName": "2021年《网络新型自媒体保险营销宣传行为管理办法》",
    "rule": "场景：各分公司各级机构及内外勤通过网络新型自媒体开展保险营销宣传。 具体要求： 1. 严禁转载未经审核的营销宣传信息，确保转载信息真实可靠以及信息源可追溯。 2. 发布内容应以公司官方自媒体信息为准，严禁根据个人理解曲解编发。 3. 不得以打折、红包、抽奖等形式变相或者承诺给予投保人、被保险人、受益人保险合同约定以外的保险费回扣或者其他利益，进行不正当竞争，扰乱市场秩序。 4. 不得与其它同类保险产品进行简单的比价。 5. 分红险、万能险产品收益率不得简单的与存款、储蓄划等号，不得明示或者暗示保本、无风险或者保收益等，对产品的未来效果、收益或者相关情况作出保证性承诺。 6. 分红险、万能险产品在发布内容中须提示低、中、高三档演示、并表明产品过往业绩不代表其未来表现，不能作为产品将来收益表现的保证。 7. 对于产品保障范围、除外责任及是否可以提前终止等内容介绍，不得夸大、隐瞒、曲解相关政策或条款。 8. 不得利用金融管理部门对产品或者服务的审核或者备案程序，误导消费者认为金融管理部门已对该产品或者服务提供保证。 9. 不得宣传保险产品即将停售或限时销售，如使用“秒杀”、“全国疯抢”、“限时限量”等用语诱导消费者进行冲动消费。 10. 在发布内容中引用的统计数据、图表和资料应当真实、准确、全面，并注明来源，不得引用未经核实的数据。 11. 不得有其他违反金融消费者权益保护相关法律法规和监管规定的行为。"
  },
  {
    "fileName": "2022年《银保业务客户经营服务活动管理暂行办法》",
    "rule": "分支机构不得对与客户服务相关的法律、法规、政策做虚假宣传；不得捏造散布虚假信息、禁止炒作行为和通过虚假宣传引诱客户购买服务；不得假借客户经营服务活动名义虚假宣传、发布涉嫌非法集资广告资讯信息；不得进行其他违法违规的业务材料宣传行为。"
  },
  {
    "fileName": "2018年关于加强自媒体保险营销宣传行为管理",
    "rule": "场景：营销人员转载保险宣传信息。具体要求：严禁转载未经审核的营销宣传信息，确保转载信息真实可靠以及信息源可追溯。涉及产品介绍、销售政策和营销宣传推介活动的，发布内容应以公司官方自媒体信息为准，不得曲解编发；不得以打折、红包、抽奖等形式变相给予保险费回扣或其他利益；不得与其它同类保险产品进行简单比价；表明过往业绩不代表未来表现；不得夸大、隐瞒、曲解产品保障范围、除外责任及是否可以提前终止等内容；不得利用金融管理部门的审核或备案程序误导消费者；不得宣传保险产品即将停售或限时销售；引用数据、图表和资料应真实、准确、全面并注明来源。"
  },
  {
    "fileName": "2023年《城市定制型商业医疗保险业务工作指引（试行）》",
    "rule": "场景：产品宣传资料审核 具体要求：宣传内容应与保险合同条款保持一致，不得进行销售误导及夸大宣传，所有与消费者权益相关的宣传文本应通过由分公司消保审查负责部门进行的消保审查，避免侵犯消费者合法权益。"
  },
  {
    "fileName": "2024年《四级及以下机构合规管控及消费者权益保护工作要点》",
    "rule": "在营销宣传和销售过程中，不得侵害消费者的知情权和自主选择权，不得进行欺诈、隐瞒或误导性的宣传，不得夸大产品收益或服务权益，不得掩饰产品风险等虚假或引人误解的宣传。 - **来源**: 第17页 8. **消费者信息安全** - **规则原文**:"
  },
  {
    "fileName": "2020年《互联网保险业务监管办法》",
    "rule": "保险机构的互联网保险营销宣传内容应与保险合同条款保持一致，不得误导性解读监管政策，不得使用或变相使用监管机构及其工作人员的名义或形象进行商业宣传。"
  },
  {
    "fileName": "2020年《互联网保险业务监管办法》",
    "rule": "保险机构的互联网保险营销宣传页面应明确标识产品为保险产品，标明保险产品全称、承保保险公司全称以及提供销售或经纪服务的保险中介机构全称；应用准确的语言描述产品的主要功能和特点，突出说明容易引发歧义或消费者容易忽视的内容。"
  },
  {
    "fileName": "2020年银保监会《关于防范金融直播营销有关风险的提示》",
    "rule": "直播营销不得进行虚假或夸大的宣传，例如使用‘最快x分钟放款’‘最长免息xx天’‘免息’‘首月仅需几元，最高几百万保障’‘限时限量’等表述，除非所有消费者均能符合广告宣称的条件。"
  },
  {
    "fileName": "2020年银保监会《关于防范金融直播营销有关风险的提示》",
    "rule": "直播营销广告不得通过偷换概念或简单比价误导消费者，例如仅以日利息强调借款成本低而不披露综合年化利率，或仅对保险产品价格进行简单比较而隐瞒除外责任、分红收益不确定等重要信息。"
  },
  {
    "fileName": "2021年《关于印发意外伤害保险业务监管办法的通知》",
    "rule": "在任何情况下，保险公司不得夸大保险保障范围、隐瞒责任免除、进行虚假宣传等误导投保人和被保险人的行为。"
  },
  {
    "fileName": "2021年《广告法》",
    "rule": "在广告中，如果使用了虚构、伪造或无法验证的科研成果、统计资料、调查结果、文摘、引用语等信息作为证明材料，则该广告被视为虚假广告。"
  },
  {
    "fileName": "2021年银保监会《关于规范短期健康保险业务有关问题的通知》",
    "rule": "在短期健康保险产品的条款和宣传材料中，保险公司不得使用‘自动续保’‘承诺续保’‘终身限额’等易与长期健康保险混淆的词句。"
  },
  {
    "fileName": "《银行保险机构消费者权益保护管理办法》（中国银行保险监督管理委员会令2022年第9号令）",
    "rule": "在进行产品或服务宣传时，银行保险机构不得进行欺诈、隐瞒或者误导性的宣传，不得夸大产品收益或者服务权益，也不得掩饰产品风险，确保所有宣传内容真实、准确且不引人误解。"
  },
  {
    "fileName": "2012年《人身保险销售误导行为认定指引》",
    "rule": "在人身保险业务活动中，人身保险公司、保险代理机构以及办理保险销售业务的人员不得以银行理财产品、银行存款、证券投资基金份额等其他金融产品的名义宣传销售保险产品。"
  }
]